[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-admonition",
  "quickadd",
  "tag-wrangler",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-day-planner",
  "obsidian-linter",
  "homepage",
  "obsidian-annotator",
  "better-word-count",
  "editing-toolbar",
  "nldates-obsidian",
  "make-md",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "obsidian-tagfolder",
  "waypoint"
]